export const points = [
  {name: '太原佰客悦酒店', 'lat': 37.849490, 'lng': 112.519470},
  {name: '格林豪泰', 'lat': 37.838904, 'lng': 112.527255},
  {name: '太原嘉润酒店', 'lat': 37.853383, 'lng': 112.519289},
  {name: '飞龙网吧', 'lat': 37.849490, 'lng': 112.519470},
  {name: '保红住宿', 'lat': 37.850944, 'lng': 112.516590},
  {name: '巅峰时代', 'lat': 37.855110, 'lng': 112.520187},
  {name: '浩奕天下-世情', 'lat': 37.855092, 'lng': 112.521307},
  {name: '新感觉网吧', 'lat': 37.855093, 'lng': 112.520338},
  {name: '怡家园旅馆', 'lat': 37.850963, 'lng': 112.518341},
  {name: '晋荷缘商务酒店', 'lat': 37.816628, 'lng': 112.535319},
  {name: '康裕快捷酒店', 'lat': 37.850776, 'lng': 112.518811},
  {name: '尚优快捷', 'lat': 37.851155, 'lng': 112.527573}]
